7zip
android-studio
anydesk
bitwarden
discord
eartrumpet
filezilla
flutter
notion
obs-studio
optimizer
oraclejdk-lts
postman
powertoys
responsively
spotify
vlc
voicemeeter-potato-np
vscode
zadig-np
